{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4457, "word_counts": "{\"he\": 147, \"will\": 308, \"you\": 1690, \"guys\": 30, \"close\": 14, \"can\": 312, \"i\": 1878, \"please\": 108, \"come\": 187, \"up\": 248, \"now\": 406, \"imin\": 1, \"town\": 25, \"dontmatter\": 1, \"if\": 304, \"urgoin\": 1, \"outl8r\": 1, \"just\": 287, \"reallyneed\": 1, \"2docd\": 1, \"dontplease\": 1, \"dontignore\": 1, \"mycalls\": 1, \"u\": 939, \"no\": 276, \"thecd\": 1, \"isv\": 1, \"important\": 22, \"tome\": 1, \"4\": 264, \"2moro\": 3, \"ok\": 220, \"k\": 123, \"sry\": 3, \"knw\": 13, \"2\": 414, \"siva\": 2, \"tats\": 1, \"y\": 38, \"askd\": 9, \"i'll\": 138, \"see\": 121, \"but\": 346, \"prolly\": 1, \"yeah\": 77, \"swing\": 12, \"by\": 146, \"in\": 731, \"a\": 1147, \"bit\": 40, \"got\": 207, \"some\": 98, \"things\": 40, \"to\": 1787, \"take\": 120, \"care\": 60, \"of\": 476, \"here\": 95, \"firsg\": 1, \"shall\": 25, \"book\": 20, \"chez\": 1, \"jules\": 1, \"for\": 565, \"half\": 29, \"eight\": 3, \"that's\": 43, \"with\": 294, \"thanks\": 66, \"your\": 549, \"message\": 81, \"really\": 63, \"appreciate\": 6, \"sacrifice\": 1, \"i'm\": 320, \"not\": 337, \"sure\": 55, \"the\": 1037, \"process\": 4, \"direct\": 9, \"pay\": 20, \"find\": 60, \"out\": 229, \"on\": 432, \"my\": 622, \"way\": 85, \"back\": 116, \"from\": 235, \"test\": 17, \"tomorrow\": 69, \"class\": 38, \"do\": 332, \"have\": 455, \"wonderful\": 14, \"day\": 182, \"feb\": 6, \"lt\": 257, \"gt\": 259, \"is\": 713, \"love\": 174, \"send\": 153, \"dis\": 25, \"all\": 233, \"ur\": 297, \"valued\": 10, \"frnds\": 11, \"evn\": 1, \"me\": 616, \"3\": 72, \"comes\": 14, \"u'll\": 6, \"married\": 3, \"d\": 75, \"person\": 38, \"luv\": 28, \"ignore\": 3, \"lose\": 18, \"evr\": 1, \"chinese\": 4, \"food\": 19, \"its\": 172, \"when\": 240, \"get\": 304, \"fat\": 7, \"you're\": 41, \"paying\": 6, \"lipo\": 1, \"free\": 227, \"nokia\": 54, \"or\": 343, \"motorola\": 10, \"upto\": 1, \"12mths\": 2, \"1\": 91, \"2price\": 1, \"linerental\": 3, \"500\": 21, \"x\": 33, \"net\": 18, \"mins\": 38, \"100txt\": 1, \"mth\": 2, \"b'tooth\": 1, \"call\": 483, \"mobileupd8\": 12, \"08001950382\": 4, \"2optout\": 5, \"d3wv\": 1, \"jus\": 30, \"came\": 20, \"fr\": 11, \"lunch\": 33, \"wif\": 26, \"sis\": 13, \"only\": 175, \"leh\": 25, \"yup\": 36, \"elaborating\": 1, \"safety\": 1, \"aspects\": 1, \"and\": 753, \"other\": 42, \"issues\": 5, \"lor\": 132, \"anyway\": 23, \"thk\": 40, \"we\": 280, \"cant\": 47, \"tickets\": 10, \"cos\": 66, \"like\": 177, \"quite\": 28, \"late\": 51, \"already\": 75, \"wan\": 45, \"go\": 223, \"look\": 26, \"frens\": 7, \"darren\": 10, \"them\": 67, \"helloooo\": 2, \"wake\": 23, \"sweet\": 26, \"morning\": 61, \"welcomes\": 2, \"enjoy\": 36, \"this\": 278, \"full\": 19, \"joy\": 3, \"gud\": 53, \"mrng\": 12, \"pls\": 105, \"da\": 135, \"what\": 209, \"happen\": 17, \"09094100151\": 1, \"use\": 40, \"calls\": 24, \"cast\": 1, \"10p\": 19, \"min\": 52, \"mob\": 21, \"vary\": 5, \"service\": 53, \"provided\": 3, \"aom\": 2, \"gbp5\": 1, \"month\": 33, \"box61\": 1, \"m60\": 1, \"1er\": 1, \"until\": 22, \"stop\": 127, \"ages\": 5, \"18\": 41, \"are\": 396, \"awake\": 6, \"there\": 163, \"snow\": 12, \"hmph\": 1, \"head\": 15, \"big\": 32, \"baller\": 1, \"gonna\": 48, \"be\": 312, \"at\": 320, \"blake's\": 1, \"night\": 93, \"might\": 30, \"able\": 19, \"little\": 22, \"early\": 32, \"thanx\": 27, \"lot\": 29, \"oh\": 85, \"ic\": 2, \"thought\": 38, \"meant\": 9, \"mary\": 1, \"jane\": 1, \"tv\": 30, \"watch\": 30, \"meh\": 9, \"work\": 81, \"today\": 124, \"want\": 162, \"new\": 115, \"video\": 26, \"phone\": 96, \"750\": 14, \"anytime\": 10, \"any\": 105, \"network\": 19, \"price\": 20, \"line\": 32, \"rental\": 10, \"text\": 151, \"months\": 9, \"reply\": 118, \"08000930705\": 14, \"delivery\": 17, \"notice\": 6, \"looking\": 21, \"shit\": 26, \"mirror\": 1, \"youre\": 2, \"turning\": 2, \"into\": 27, \"right\": 76, \"freak\": 3, \"management\": 2, \"puzzeles\": 1, \"tension\": 2, \"face\": 23, \"smiling\": 17, \"waste\": 6, \"innocent\": 2, \"5\": 50, \"terror\": 1, \"6\": 42, \"cruel\": 1, \"7\": 33, \"romantic\": 3, \"8\": 24, \"lovable\": 11, \"9\": 21, \"decent\": 1, \"joker\": 1, \"sunny\": 5, \"california\": 2, \"weather's\": 1, \"cool\": 37, \"fyi\": 4, \"usf\": 9, \"room\": 30, \"whenever\": 9, \"asked\": 20, \"sen\": 4, \"chennai\": 12, \"search\": 11, \"job\": 37, \"it\": 497, \"flood\": 1, \"that\": 406, \"pretty\": 12, \"pussy\": 6, \"cum\": 8, \"\\u00fc\": 140, \"b\": 62, \"going\": 134, \"esplanade\": 4, \"home\": 136, \"an\": 100, \"customer\": 45, \"announcement\": 5, \"freephone\": 7, \"0800\": 11, \"542\": 4, \"0825\": 2, \"how\": 227, \"wish\": 45, \"great\": 92, \"semester\": 11, \"hi\": 110, \"happy\": 92, \"birthday\": 30, \"opinion\": 8, \"something\": 49, \"first\": 61, \"done\": 39, \"internet\": 6, \"connection\": 5, \"v\": 43, \"slow\": 8, \"can\\u2018t\": 1, \"try\": 39, \"again\": 51, \"later\": 109, \"thing\": 52, \"tomo\": 16, \"anything\": 69, \"am\": 186, \"film\": 8, \"2day\": 9, \"6pm\": 3, \"sorry\": 134, \"put\": 26, \"box\": 33, \"dai\": 2, \"resume\": 2, \"id\": 17, \"yes\": 85, \"appt\": 4, \"mean\": 15, \"she\": 100, \"told\": 41, \"hr\": 3, \"posting\": 1, \"because\": 32, \"working\": 22, \"know\": 210, \"why\": 63, \"god\": 35, \"created\": 6, \"gap\": 6, \"between\": 26, \"fingers\": 7, \"so\": 368, \"one\": 128, \"who\": 90, \"made\": 26, \"amp\": 78, \"fills\": 4, \"those\": 27, \"gaps\": 4, \"holding\": 7, \"hand\": 13, \"slide\": 2, \"enough\": 22, \"bless\": 3, \"good\": 197, \"sleep\": 46, \"dear\": 92, \"pray\": 7, \"called\": 22, \"pick\": 57, \"e\": 75, \"ask\": 72, \"both\": 16, \"they\": 104, \"said\": 69, \"finish\": 33, \"mon\": 8, \"n\": 127, \"thurs\": 5, \"cash\": 75, \"balance\": 11, \"currently\": 11, \"pounds\": 15, \"maximize\": 6, \"86688\": 15, \"150p\": 54, \"msg\": 89, \"cc\": 5, \"08718720201\": 7, \"hg\": 8, \"suite342\": 10, \"2lands\": 10, \"row\": 14, \"w1j6hl\": 6, \"babe\": 64, \"dont\": 117, \"baby\": 25, \"im\": 66, \"nasty\": 2, \"filthyguys\": 1, \"fancy\": 12, \"rude\": 4, \"time\": 165, \"sexy\": 17, \"bitch\": 4, \"about\": 146, \"slo\": 2, \"hard\": 13, \"txt\": 146, \"xxx\": 30, \"4msgs\": 1, \"noe\": 14, \"wat\": 80, \"place\": 50, \"dat\": 31, \"sells\": 2, \"4d\": 2, \"closes\": 2, \"joys\": 1, \"lifeis\": 1, \"waking\": 5, \"each\": 13, \"daywith\": 1, \"thoughts\": 2, \"somewheresomeone\": 1, \"cares\": 3, \"tosend\": 1, \"warm\": 6, \"greeting\": 1, \"juz\": 19, \"remembered\": 3, \"gotta\": 10, \"bathe\": 8, \"dog\": 7, \"went\": 52, \"project\": 11, \"centre\": 5, \"financial\": 1, \"problem\": 22, \"help\": 41, \"gift\": 24, \"yoyyooo\": 1, \"change\": 17, \"permissions\": 1, \"drive\": 17, \"mac\": 2, \"usb\": 2, \"flash\": 3, \"watching\": 27, \"house\": 35, \"\\u2013\": 9, \"very\": 62, \"entertaining\": 1, \"getting\": 42, \"whole\": 12, \"hugh\": 1, \"laurie\": 1, \"even\": 50, \"stick\": 2, \"indeed\": 1, \"especially\": 8, \"explicit\": 2, \"sex\": 12, \"30\": 13, \"secs\": 2, \"ring\": 15, \"02073162414\": 2, \"costs\": 5, \"20p\": 8, \"gsex\": 1, \"pobox\": 13, \"2667\": 1, \"wc1n\": 1, \"3xx\": 1, \"borrow\": 1, \"bag\": 7, \"ringtone\": 24, \"87131\": 3, \"poly\": 15, \"true\": 27, \"tone\": 46, \"0845\": 2, \"2814032\": 1, \"16\": 46, \"after\": 68, \"1st\": 28, \"tones\": 15, \"3x\\u00a3150pw\": 1, \"e\\u00a3nd\": 1, \"hopefully\": 5, \"den\": 26, \"schedule\": 3, \"lk\": 1, \"sun\": 15, \"uh\": 2, \"heads\": 1, \"don't\": 105, \"much\": 81, \"left\": 30, \"live\": 37, \"121\": 3, \"chat\": 42, \"60p\": 4, \"choose\": 9, \"girl\": 25, \"connect\": 4, \"09094646899\": 2, \"cheap\": 8, \"uk's\": 6, \"biggest\": 4, \"vu\": 2, \"bcm1896wc1n3xx\": 2, \"sir\": 31, \"waiting\": 47, \"once\": 27, \"planning\": 7, \"usually\": 6, \"stops\": 2, \"hella\": 4, \"weed\": 10, \"smoke\": 15, \"nt\": 11, \"joking\": 5, \"seriously\": 9, \"ranjith\": 3, \"cal\": 6, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"5min\": 2, \"hold\": 11, \"give\": 79, \"walk\": 16, \"was\": 182, \"bathroom\": 1, \"sup\": 5, \"aiyar\": 3, \"type\": 15, \"then\": 199, \"tell\": 103, \"scold\": 2, \"takin\": 4, \"linear\": 1, \"algebra\": 1, \"private\": 15, \"2003\": 10, \"account\": 30, \"statement\": 14, \"shows\": 28, \"800\": 10, \"un\": 9, \"redeemed\": 9, \"s\": 55, \"m\": 19, \"points\": 15, \"08718738001\": 2, \"identifier\": 13, \"code\": 26, \"49557\": 1, \"expires\": 14, \"26\": 3, \"11\": 15, \"04\": 9, \"lovly\": 1, \"ho\": 9, \"these\": 20, \"words\": 21, \"talking\": 9, \"keeping\": 5, \"away\": 18, \"means\": 21, \"still\": 121, \"think\": 98, \"teju\": 1, \"cheers\": 6, \"tex\": 1, \"mecause\": 1, \"werebored\": 1, \"okden\": 1, \"hunny\": 4, \"r\": 126, \"uin\": 1, \"wk\": 32, \"sat\": 28, \"sound\\u0092s\": 1, \"likeyour\": 1, \"havin\": 2, \"gr8fun\": 1, \"j\": 6, \"keep\": 53, \"updat\": 1, \"countinlots\": 1, \"loveme\": 1, \"xxxxx\": 2, \"eat\": 28, \"tonight\": 46, \"purity\": 4, \"friendship\": 14, \"two\": 30, \"reading\": 11, \"forwarded\": 8, \"seeing\": 13, \"name\": 39, \"evng\": 5, \"shoot\": 4, \"docs\": 3, \"continued\": 1, \"support\": 10, \"question\": 18, \"week\": 94, \"enter\": 9, \"in2\": 3, \"our\": 121, \"draw\": 37, \"\\u00a3100\": 19, \"us\": 45, \"president\": 1, \"ans\": 10, \"80082\": 2, \"449071512431\": 1, \"urgent\": 58, \"2nd\": 22, \"attempt\": 16, \"contact\": 53, \"won\": 58, \"\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 13, \"050703\": 2, \"t\": 66, \"csbcm4235wc1n3xx\": 3, \"callcost\": 2, \"150ppm\": 28, \"mobilesvary\": 2, \"max\\u00a37\": 3, \"50\": 45, \"fucking\": 12, \"too\": 84, \"fuck\": 25, \"hear\": 26, \"voice\": 8, \"need\": 134, \"crave\": 9, \"can't\": 49, \"adore\": 3, \"ahmad\": 4, \"kisses\": 4, \"erm\": 3, \"\\u2026\": 11, \"ill\": 34, \"45pm\": 1, \"that'll\": 2, \"park\": 10, \"dun\": 41, \"sch\": 17, \"beautiful\": 14, \"truth\": 7, \"against\": 6, \"gravity\": 2, \"read\": 11, \"carefully\": 2, \"heart\": 38, \"feels\": 5, \"light\": 13, \"someone\": 47, \"heavy\": 4, \"leaves\": 7, \"goodmorning\": 12, \"000\": 21, \"prize\": 67, \"claim\": 94, \"call09050000327\": 1, \"c\": 81, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"wil\": 17, \"horrible\": 3, \"gal\": 4, \"knew\": 11, \"him\": 85, \"yest\": 6, \"as\": 136, \"sim\": 6, \"subscriber\": 4, \"selected\": 24, \"receive\": 28, \"bonus\": 16, \"delivered\": 4, \"door\": 4, \"word\": 23, \"88600\": 2, \"exp\": 1, \"30apr\": 1, \"shower\": 9, \"hey\": 91, \"fri\": 13, \"miwa\": 1, \"jiayin\": 1, \"leave\": 44, \"karaoke\": 2, \"ex\": 10, \"wife\": 23, \"kids\": 9, \"wamma\": 1, \"laid\": 4, \"real\": 31, \"doggin\": 1, \"locations\": 3, \"sent\": 52, \"mobile\": 102, \"join\": 22, \"uks\": 2, \"largest\": 3, \"dogging\": 8, \"dogs\": 1, \"69696\": 1, \"nyt\": 13, \"ec2a\": 4, \"3lp\": 2, \"\\u00a31\": 28, \"nothing\": 33, \"money\": 51, \"enters\": 1, \"bank\": 8, \"remove\": 9, \"flat\": 5, \"rate\": 25, \"transfered\": 2, \"dollars\": 4, \"removed\": 2, \"banks\": 2, \"differ\": 2, \"charges\": 3, \"also\": 59, \"trust\": 7, \"9ja\": 2, \"sending\": 10, \"details\": 20, \"missing\": 23, \"sender\": 3, \"number\": 72, \"date\": 17, \"thats\": 38, \"everything\": 23, \"via\": 7, \"fullonsms\": 7, \"com\": 57, \"prof\": 2, \"passed\": 2, \"papers\": 2, \"sem\": 2, \"congrats\": 15, \"student\": 2, \"enna\": 1, \"kalaachutaarama\": 1, \"ah\": 27, \"plus\": 22, \"workin\": 8, \"oso\": 17, \"rite\": 15, \"orchard\": 8, \"liao\": 29, \"yay\": 5, \"finally\": 13, \"lol\": 55, \"missed\": 20, \"cinema\": 7, \"trip\": 16, \"last\": 63, \"kallis\": 7, \"ground\": 3, \"amla\": 1, \"durban\": 2, \"havent\": 18, \"probably\": 27, \"won't\": 21, \"pop\": 2, \"weekend\": 31, \"did\": 97, \"miss\": 69, \"worry\": 20, \"guess\": 29, \"he's\": 22, \"busy\": 18, \"sentence\": 3, \"concentrate\": 3, \"educational\": 2, \"career\": 4, \"leaving\": 17, \"kano\": 6, \"whr\": 2, \"treat\": 12, \"maga\": 1, \"trouble\": 6, \"buy\": 53, \"dad\": 25, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"small\": 9, \"order\": 17, \"reference\": 5, \"x29\": 1, \"charged\": 11, \"should\": 78, \"arrive\": 7, \"services\": 14, \"09065989180\": 1, \"07734396839\": 1, \"ibh\": 1, \"loyalty\": 3, \"offer\": 26, \"nokia6600\": 1, \"\\u00a310\": 7, \"txtauction\": 3, \"start\": 32, \"81151\": 1, \"yours\": 16, \"4t\": 1, \"tht\": 7, \"incident\": 3, \"flippin\": 1, \"yet\": 41, \"how's\": 23, \"paper\": 11, \"princess\": 25, \"every\": 57, \"command\": 1, \"when're\": 1, \"g\": 30, \"were\": 50, \"thinking\": 14, \"staying\": 8, \"mcr\": 1, \"had\": 82, \"contract\": 5, \"mnths\": 2, \"latest\": 28, \"etc\": 9, \"double\": 17, \"orange\": 26, \"tariffs\": 6, \"callback\": 3, \"records\": 5, \"excellent\": 6, \"together\": 15, \"pleased\": 4, \"advise\": 2, \"following\": 6, \"recent\": 2, \"review\": 5, \"awarded\": 27, \"\\u00a31500\": 2, \"09066364589\": 1, \"almost\": 10, \"forgot\": 24, \"ya\": 42, \"ard\": 17, \"reach\": 24, \"sometimes\": 6, \"walls\": 3, \"around\": 44, \"hearts\": 2, \"safe\": 8, \"hurt\": 15, \"break\": 16, \"closer\": 4, \"goodnoon\": 2, \"remember\": 25, \"old\": 18, \"commercial\": 1, \"shopping\": 24, \"present\": 5, \"started\": 16, \"guessing\": 2, \"guessed\": 1, \"decide\": 9, \"vikky\": 6, \"olave\": 1, \"mandara\": 1, \"movie\": 20, \"trishul\": 1, \"theatre\": 6, \"wit\": 11, \"her\": 102, \"stay\": 17, \"been\": 94, \"tough\": 4, \"optimistic\": 1, \"improve\": 2, \"dude\": 21, \"buff\": 3, \"wind\": 2, \"year\": 41, \"alright\": 18, \"advice\": 5, \"i'ma\": 1, \"showing\": 7, \"cld\": 2, \"drink\": 14, \"before\": 54, \"wld\": 2, \"prefer\": 3, \"spend\": 9, \"nosh\": 1, \"mind\": 30, \"doing\": 68, \"nxt\": 3, \"sef\": 1, \"dey\": 6, \"laugh\": 5, \"meanwhile\": 3, \"darling\": 4, \"anjie\": 1, \"sooooo\": 2, \"bed\": 25, \"lonely\": 3, \"dream\": 10, \"smsing\": 1, \"xy\": 8, \"neva\": 13, \"sort\": 8, \"meet\": 59, \"bring\": 21, \"along\": 2, \"next\": 52, \"meeting\": 35, \"well\": 83, \"confuses\": 2, \"doesn\\u2018t\": 1, \"kate\": 9, \"asap\": 9, \"run\": 18, \"frm\": 12, \"slowly\": 9, \"kills\": 1, \"convey\": 9, \"regards\": 6, \"wouldn't\": 3, \"hour\": 24, \"least\": 9, \"sound\": 10, \"ujhhhhhhh\": 1, \"computer\": 12, \"shipped\": 2, \"address\": 13, \"sandiago\": 1, \"parantella\": 1, \"lane\": 1, \"wtf\": 3, \"poop\": 1, \"toledo\": 1, \"say\": 72, \"clean\": 8, \"blood\": 6, \"ten\": 11, \"special\": 44, \"people\": 41, \"miracle\": 6, \"oredi\": 13, \"telugu\": 2, \"abt\": 23, \"hello\": 44, \"handsome\": 1, \"finding\": 1, \"being\": 39, \"lazy\": 7, \"towards\": 5, \"mummy\": 2, \"where's\": 8, \"boytoy\": 14, \"does\": 22, \"elaine\": 1, \"today's\": 6, \"evening\": 21, \"hope\": 97, \"having\": 35, \"nice\": 51, \"wanted\": 21, \"rent\": 7, \"past\": 6, \"few\": 38, \"charge\": 12, \"felt\": 9, \"would\": 64, \"inconsiderate\": 1, \"nag\": 1, \"cost\": 25, \"yourself\": 16, \"didnt\": 23, \"speak\": 30, \"however\": 6, \"recession\": 1, \"wont\": 29, \"hence\": 1, \"askin\": 5, \"ahead\": 5, \"month's\": 2, \"end\": 32, \"thank\": 25, \"download\": 11, \"fring\": 1, \"app\": 6, \"yar\": 11, \"raining\": 6, \"non\": 1, \"elsewhere\": 2, \"total\": 3, \"disappointment\": 1, \"texted\": 2, \"craziest\": 2, \"city\": 3, \"could\": 47, \"win\": 63, \"\\u00a3200\": 6, \"summer\": 6, \"spree\": 5, \"store\": 8, \"88039\": 3, \"skilgme\": 3, \"tscs087147403231winawk\": 3, \"age16\": 8, \"50perwksub\": 3, \"battery\": 7, \"died\": 5, \"gram\": 3, \"3g\": 4, \"videophones\": 3, \"09061744553\": 1, \"videochat\": 3, \"wid\": 16, \"mates\": 12, \"play\": 29, \"java\": 3, \"games\": 17, \"dload\": 3, \"polyh\": 1, \"music\": 19, \"noline\": 3, \"rentl\": 3, \"bx420\": 5, \"ip4\": 6, \"5we\": 6, \"150pm\": 4, \"whore\": 1, \"unbelievable\": 2, \"ericsson\": 1, \"cannot\": 4, \"lar\": 33, \"club\": 16, \"gr8\": 17, \"polys\": 7, \"headin\": 2, \"busetop\": 1, \"jd\": 1, \"accounts\": 1, \"executive\": 2, \"mail\": 17, \"aight\": 26, \"fb\": 6, \"couple\": 11, \"minutes\": 30, \"secret\": 10, \"admirer\": 7, \"reveal\": 9, \"thinks\": 11, \"09065174042\": 2, \"opt\": 14, \"per\": 46, \"recd\": 3, \"cust\": 3, \"07821230901\": 2, \"emailed\": 1, \"yifeng\": 1, \"part\": 26, \"tellmiss\": 1, \"wait\": 52, \"bored\": 19, \"bridgwater\": 1, \"banter\": 1, \"haircut\": 1, \"breezy\": 1, \"winner\": 13, \"specially\": 9, \"\\u00a31000\": 29, \"\\u00a32000\": 15, \"award\": 25, \"operator\": 14, \"087147123779am\": 1, \"7pm\": 6, \"years\": 18, \"eve\": 19, \"party\": 12, \"boyfriend\": 2, \"si\": 4, \"looked\": 2, \"addie\": 3, \"goes\": 23, \"monday\": 9, \"sucks\": 7, \"boooo\": 1, \"always\": 48, \"quit\": 4, \"rushing\": 1, \"school\": 25, \"rush\": 4, \"hungry\": 10, \"looks\": 6, \"headstart\": 1, \"bout\": 11, \"30ish\": 1, \"desperate\": 2, \"company\": 14, \"earlier\": 11, \"goin\": 19, \"rummer\": 1, \"lecture\": 4, \"over\": 59, \"i\\u2018m\": 4, \"ha\": 12, \"fast\": 13, \"approaching\": 1, \"sankranti\": 1, \"republic\": 1, \"valentines\": 9, \"shivratri\": 1, \"ugadi\": 1, \"fools\": 1, \"may\": 39, \"independence\": 1, \"mother\": 5, \"father\": 8, \"teachers\": 1, \"childrens\": 1, \"ganesh\": 2, \"festival\": 1, \"dasara\": 1, \"diwali\": 2, \"christmas\": 11, \"mornings\": 1, \"afternoons\": 1, \"evenings\": 2, \"nights\": 4, \"rememberi\": 1, \"wishing\": 6, \"your's\": 1, \"raj\": 2, \"make\": 77, \"yo\": 34, \"tho\": 14, \"damn\": 7, \"til\": 16, \"gautham\": 3, \"anthony\": 2, \"bf\": 3, \"apologetic\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 2, \"caught\": 2, \"till\": 21, \"badly\": 1, \"sometext\": 1, \"hmmm\": 8, \"jazz\": 3, \"yogasana\": 3, \"em\": 8, \"lessons\": 8, \"lacking\": 1, \"most\": 22, \"particular\": 1, \"dramastorm's\": 1, \"worried\": 9, \"''\": 13, \"bedroom\": 5, \"minute\": 15, \"''ok''\": 3, \"sed\": 4, \"mood\": 5, \"minuts\": 3, \"latr\": 3, \"cake\": 5, \"otherwise\": 8, \"na\": 13, \"tuition\": 7, \"sue\": 2, \"20\": 11, \"lapdancer\": 1, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"cause\": 15, \"freaky\": 1, \"sports\": 3, \"fans\": 1, \"news\": 18, \"str\": 3, \"sport\": 5, \"8007\": 14, \"www\": 83, \"getzed\": 7, \"co\": 45, \"uk\": 58, \"0870141701216\": 1, \"norm\": 3, \"4txt\": 2, \"120p\": 1, \"exam\": 11, \"march\": 10, \"loxahatchee\": 2, \"xmas\": 23, \"tree\": 3, \"burning\": 2, \"update\": 19, \"totally\": 3, \"stars\": 2, \"show\": 22, \"wot\": 20, \"dust\": 1, \"campus\": 6, \"same\": 42, \"sexychat\": 1, \"girls\": 14, \"chatting\": 3, \"watts\": 1, \"abiola\": 8, \"overtime\": 1, \"nigpun\": 1, \"naughty\": 5, \"'its\": 1, \"better\": 33, \"flirt\": 5, \"rather\": 6, \"than\": 31, \"loving\": 17, \"gettin\": 9, \"package\": 3, \"programs\": 1, \"swt\": 6, \"nver\": 1, \"tired\": 12, \"persons\": 6, \"coz\": 18, \"somtimes\": 2, \"occupy\": 2, \"their\": 14, \"ni8\": 10, \"placement\": 1, \"w\": 16, \"aiyah\": 6, \"tok\": 2, \"pa\": 26, \"pain\": 17, \"de\": 21, \"caller\": 8, \"10\": 26, \"06\": 7, \"03\": 10, \"09066368753\": 1, \"97n7qp\": 1, \"payments\": 1, \"fedex\": 1, \"reminder\": 3, \"o2\": 7, \"credit\": 11, \"offers\": 13, \"valid\": 15, \"postcode\": 2, \"i've\": 50, \"reached\": 10, \"midnight\": 5, \"supposed\": 11, \"discuss\": 5, \"xuhui\": 3, \"afternoon\": 23, \"lesson\": 14, \"repair\": 1, \"shop\": 21, \"reason\": 12, \"shijutta\": 1, \"successful\": 3, \"tacos\": 2, \"pics\": 15, \"hot\": 17, \"nearly\": 4, \"banned\": 1, \"outside\": 14, \"chikku\": 16, \"db\": 1, \"whatever\": 15, \"juliana\": 1, \"rumour\": 1, \"apartment\": 5, \"dating\": 15, \"has\": 90, \"shy\": 3, \"09058091870\": 1, \"revealed\": 5, \"pobox84\": 5, \"m26\": 2, \"3uz\": 2, \"accenture\": 1, \"confirm\": 12, \"haha\": 43, \"angry\": 15, \"practice\": 4, \"life\": 75, \"more\": 87, \"strict\": 1, \"teacher\": 3, \"bcoz\": 9, \"teaches\": 2, \"conducts\": 2, \"amazing\": 6, \"rearrange\": 1, \"letters\": 4, \"gives\": 3, \"meaning\": 6, \"dormitory\": 1, \"dirty\": 4, \"astronomer\": 1, \"moon\": 5, \"starer\": 1, \"eyes\": 7, \"election\": 1, \"results\": 4, \"lies\": 2, \"lets\": 16, \"recount\": 1, \"law\": 4, \"woman\": 3, \"hitler\": 1, \"eleven\": 1, \"twelve\": 3, \"bought\": 3, \"eggs\": 3, \"long\": 32, \"hair\": 18, \"cutting\": 1, \"short\": 7, \"wat's\": 6, \"lei\": 21, \"wun\": 4, \"bucks\": 6, \"jay\": 9, \"noncomittal\": 1, \"moved\": 2, \"pub\": 15, \"cud\": 4, \"calling\": 19, \"onam\": 1, \"sirji\": 1, \"fine\": 40, \"met\": 9, \"insurance\": 7, \"qatar\": 6, \"insha\": 3, \"allah\": 4, \"rakhesh\": 9, \"tata\": 1, \"aig\": 1, \"joined\": 8, \"tissco\": 2, \"tayseer\": 2, \"wiskey\": 2, \"brandy\": 2, \"rum\": 2, \"gin\": 2, \"beer\": 5, \"vodka\": 3, \"scotch\": 2, \"shampain\": 2, \"wine\": 8, \"kudi\": 2, \"yarasu\": 2, \"dhina\": 2, \"vaazhthukkal\": 2, \"entered\": 9, \"cabin\": 3, \"b'day\": 7, \"boss\": 5, \"invited\": 8, \"animal\": 1, \"i'd\": 7, \"buzz\": 4, \"friends\": 44, \"grins\": 9, \"reminding\": 2, \"loved\": 7, \"adoring\": 1, \"kiss\": 25, \"swimming\": 3, \"train\": 8, \"northampton\": 2, \"afraid\": 4, \"yijue\": 6, \"gek1510\": 1, \"ball\": 1, \"moving\": 2, \"spin\": 1, \"difficult\": 11, \"bat\": 3, \"collect\": 24, \"car\": 32, \"point\": 11, \"figure\": 7, \"we're\": 17, \"orh\": 1, \"tot\": 20, \"believe\": 17, \"best\": 39, \"drunk\": 3, \"motherfucker\": 1, \"reckon\": 2, \"eightish\": 1, \"carpark\": 1, \"detroit\": 2, \"twins\": 1, \"comin\": 10, \"aft\": 16, \"down\": 50, \"smth\": 13, \"receivea\": 2, \"\\u00a3900\": 6, \"reward\": 9, \"09061701461\": 2, \"kl341\": 2, \"12\": 9, \"hours\": 16, \"bus\": 22, \"drug\": 4, \"anymore\": 7, \"clothes\": 1, \"jewelry\": 1, \"trips\": 2, \"bad\": 26, \"wesley\": 1, \"how've\": 1, \"mate\": 9, \"catching\": 3, \"tuesday\": 5, \"toshiba\": 2, \"portege\": 1, \"m100\": 1, \"gd\": 11, \"awesome\": 17, \"8th\": 6, \"pple\": 4, \"marry\": 3, \"lovers\": 1, \"becz\": 1, \"hav\": 22, \"undrstndng\": 1, \"avoids\": 1, \"problems\": 4, \"friday\": 13, \"chain\": 3, \"suffer\": 1, \"whn\": 2, \"umma\": 5, \"vava\": 2, \"plan\": 25, \"url\": 4, \"u're\": 3, \"studying\": 9, \"joke\": 5, \"situation\": 7, \"seekers\": 1, \"took\": 16, \"morphine\": 3, \"mentor\": 1, \"100\": 15, \"percent\": 1, \"surya\": 1, \"pm\": 15, \"vijay\": 4, \"pokkiri\": 1, \"drama\": 1, \"family\": 16, \"while\": 25, \"struggling\": 1, \"strange\": 1, \"ego\": 1, \"'if\": 1, \"invited'\": 1, \"actually\": 29, \"necessity\": 1, \"serious\": 6, \"reppurcussions\": 1, \"ended\": 5, \"ago\": 12, \"copied\": 1, \"haf\": 17, \"study\": 9, \"wants\": 18, \"where\": 93, \"goodmate\": 1, \"sary\": 1, \"asusual\": 1, \"cheered\": 1, \"franyxxxxx\": 1, \"dearly\": 3, \"shola\": 1, \"college\": 14, \"medicine\": 3, \"visit\": 14, \"academic\": 2, \"department\": 2, \"secretary\": 1, \"current\": 5, \"transfer\": 1, \"check\": 34, \"sagamu\": 1, \"lautech\": 1, \"vital\": 1, \"completes\": 1, \"medical\": 8, \"education\": 1, \"nigeria\": 7, \"less\": 7, \"expensive\": 4, \"unless\": 7, \"citizen\": 1, \"rates\": 9, \"zealand\": 1, \"his\": 46, \"detailed\": 1, \"kerala\": 4, \"days\": 32, \"prepared\": 2, \"finalise\": 1, \"travel\": 5, \"during\": 8, \"works\": 4, \"let\": 55, \"mu\": 11, \"tirupur\": 3, \"making\": 14, \"fifth\": 1, \"woozles\": 1, \"weasels\": 1, \"exeter\": 2, \"mila\": 2, \"age23\": 2, \"blonde\": 2, \"fun\": 26, \"mtalk\": 2, \"69866\": 2, \"30pp\": 2, \"5free\": 2, \"increments\": 2, \"help08718728876\": 2, \"they're\": 6, \"keen\": 1, \"kind\": 12, \"feel\": 44, \"shouldn't\": 5, \"kit\": 1, \"strip\": 1, \"billed\": 3, \"netcollex\": 4, \"ltd\": 12, \"po\": 32, \"1013\": 1, \"ig11\": 1, \"oja\": 1, \"saw\": 22, \"low\": 2, \"absolutely\": 1, \"south\": 7, \"recently\": 6, \"office\": 28, \"omw\": 6, \"castor\": 1, \"whats\": 16, \"matter\": 4, \"there's\": 24, \"hangin\": 1, \"mr\": 9, \"makin\": 2, \"greatest\": 2, \"courage\": 2, \"earth\": 4, \"bear\": 2, \"defeat\": 2, \"without\": 22, \"losing\": 4, \"gn\": 12, \"tc\": 12, \"convincing\": 2, \"cooked\": 2, \"salmon\": 1, \"la\": 7, \"men\": 7, \"reg\": 2, \"pract\": 1, \"flung\": 1, \"advance\": 5, \"fantasies\": 4, \"08707500020\": 1, \"ntt\": 9, \"1327\": 6, \"croydon\": 6, \"cr9\": 6, \"5wb\": 6, \"0870\": 7, \"national\": 19, \"grinder\": 1, \"final\": 13, \"landline\": 29, \"09064019788\": 1, \"box42wr29c\": 1, \"model\": 6, \"num\": 6, \"tried\": 17, \"unable\": 3, \"07099833605\": 1, \"re\": 19, \"ref\": 3, \"9280114\": 1, \"hmm\": 12, \"email\": 14, \"skint\": 1, \"fancied\": 1, \"bevies\": 1, \"waz\": 1, \"gona\": 3, \"othrs\": 1, \"spoon\": 1, \"jst\": 6, \"bin\": 4, \"watchng\": 1, \"planet\": 2, \"sofa\": 7, \"comfey\": 1, \"rats\": 1, \"ever\": 21, \"vote\": 4, \"themes\": 1, \"lect\": 9, \"finishes\": 3, \"fifteen\": 3, \"respond\": 4, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"07\": 2, \"top\": 16, \"sub\": 8, \"weekly\": 18, \"subpoly\": 3, \"81618\": 3, \"sms\": 44, \"08718727870\": 4, \"you've\": 14, \"flaky\": 2, \"parent\": 2, \"it'snot\": 1, \"child's\": 1, \"ride\": 5, \"age\": 12, \"unintentional\": 1, \"nonetheless\": 1, \"dunno\": 26, \"\\u00a3400\": 5, \"easy\": 26, \"087104711148\": 1, \"bt\": 28, \"haven't\": 18, \"found\": 16, \"another\": 26, \"eh\": 9, \"cafe\": 6, \"geeee\": 5, \"seems\": 9, \"unnecessarily\": 2, \"hostile\": 1, \"lovin\": 1, \"eatin\": 7, \"soon\": 44, \"mountain\": 1, \"deer\": 1, \"huh\": 17, \"relatives\": 2, \"woke\": 8, \"cuddling\": 2, \"maybe\": 24, \"westshore\": 1, \"hyde\": 1, \"village\": 4, \"near\": 8, \"shirts\": 3, \"wear\": 5, \"nudist\": 1, \"themed\": 1, \"skye\": 1, \"seen\": 10, \"did't\": 5, \"recognise\": 1, \"25p\": 6, \"alfie\": 3, \"moon's\": 3, \"children\": 9, \"song\": 12, \"m8s\": 3, \"charity\": 9, \"nokias\": 3, \"zed\": 6, \"08701417012\": 3, \"profit\": 4, \"posh\": 1, \"birds\": 4, \"chaps\": 1, \"user\": 8, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"ta\": 6, \"09061213237\": 2, \"\\u00a35000\": 19, \"holiday\": 43, \"await\": 19, \"collection\": 25, \"cs\": 39, \"sae\": 20, \"177\": 2, \"m227xy\": 2, \"ummma\": 1, \"begin\": 4, \"ktv\": 1, \"nydc\": 2, \"wheellock\": 1, \"yun\": 5, \"buying\": 9, \"2000\": 3, \"hmv\": 10, \"quiz\": 13, \"\\u00a3500\": 16, \"hmv1\": 1, \"6230\": 1, \"digital\": 6, \"camera\": 29, \"auction\": 14, \"83383\": 2, \"pobox114\": 1, \"14tcr\": 1, \"w1\": 4, \"information\": 11, \"ar\": 4, \"praveesh\": 1, \"log\": 13, \"delicious\": 1, \"happening\": 5, \"side\": 11, \"save\": 9, \"stress\": 3, \"dorm\": 2, \"feelin\": 3, \"pete\": 8, \"wuld\": 2, \"nuther\": 2, \"mayb\": 10, \"eating\": 5, \"toa\": 3, \"payoh\": 3, \"world\": 28, \"ge\": 11, \"08707509020\": 5, \"link\": 6, \"picture\": 3, \"http\": 19, \"alto18\": 1, \"wave\": 2, \"asp\": 2, \"o\": 14, \"44345\": 1, \"straight\": 5, \"todays\": 17, \"r836\": 1, \"\\u00a34\": 3, \"09065069154\": 1, \"basically\": 3, \"mom\": 11, \"07732584351\": 1, \"rodger\": 1, \"burns\": 1, \"camcorder\": 13, \"second\": 16, \"hit\": 11, \"chance\": 36, \"\\u00a3150\": 9, \"worth\": 15, \"discount\": 11, \"vouchers\": 19, \"85023\": 7, \"savamob\": 14, \"member\": 8, \"m263uz\": 4, \"\\u00a33\": 13, \"00\": 10, \"subs\": 3, \"mistake\": 6, \"shortcode\": 1, \"83332\": 1, \"08081263000\": 1, \"refunded\": 1, \"write\": 9, \"fix\": 5, \"considering\": 3, \"mah\": 11, \"3510i\": 5, \"colour\": 17, \"deliveredtomorrow\": 3, \"300\": 5, \"texts\": 23, \"2marrow\": 2, \"wed\": 5, \"aha\": 8, \"del\": 10, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"ciao\": 1, \"'hex'\": 1, \"talk\": 40, \"explain\": 4, \"nachos\": 1, \"eta\": 2, \"disturb\": 7, \"lots\": 13, \"cupboard\": 1, \"chuckin\": 1, \"red\": 9, \"green\": 5, \"black\": 5, \"trainners\": 1, \"carryin\": 1, \"bac\": 1, \"aluable\": 1, \"ffectionate\": 1, \"l\": 3, \"oveable\": 1, \"ternal\": 1, \"oble\": 1, \"ruthful\": 1, \"ntimate\": 1, \"atural\": 1, \"namous\": 1, \"parked\": 3, \"mini\": 2, \"coming\": 44, \"access\": 7, \"photo\": 6, \"messages\": 23, \"terms\": 9, \"apply\": 27, \"ow\": 2, \"slaaaaave\": 1, \"must\": 20, \"summon\": 1, \"own\": 7, \"daddy\": 6, \"fetch\": 6, \"puttin\": 2, \"fone\": 11, \"excuse\": 5, \"decorating\": 1, \"truro\": 1, \"hospital\": 8, \"ext\": 1, \"settling\": 1, \"what's\": 17, \"happenin\": 1, \"ola\": 1, \"anyone\": 17, \"treadmill\": 1, \"you'll\": 10, \"ad\": 3, \"craigslist\": 1, \"selling\": 3, \"neshanth\": 1, \"tel\": 14, \"easier\": 4, \"howz\": 5, \"story\": 14, \"euro2004\": 4, \"kickoff\": 2, \"kept\": 7, \"informed\": 4, \"daily\": 6, \"unsubscribe\": 15, \"euro\": 3, \"83222\": 3, \"machi\": 1, \"lie\": 3, \"twice\": 5, \"saying\": 11, \"complimentary\": 11, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry41\": 2, \"87121\": 3, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"ls1\": 2, \"3aj\": 2, \"added\": 5, \"indyarocks\": 1, \"phonebook\": 1, \"sleepwell\": 2, \"corporation\": 1, \"st\": 11, \"polyphonic\": 4, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"pole\": 2, \"unsub\": 6, \"stretch\": 1, \"open\": 12, \"uncles\": 3, \"atlanta\": 3, \"congratulations\": 12, \"either\": 16, \"yrs\": 4, \"supply\": 2, \"cds\": 4, \"virgin\": 2, \"mystery\": 2, \"guaranteed\": 37, \"09061104283\": 1, \"ts\": 8, \"smsco\": 2, \"50pm\": 1, \"approx\": 2, \"3mins\": 3, \"audrey's\": 1, \"status\": 2, \"\\u00a3250\": 11, \"action\": 3, \"80608\": 2, \"t's\": 8, \"c's\": 16, \"movietrivia\": 2, \"custcare\": 9, \"08712405022\": 2, \"1x150p\": 5, \"u\\u2019ve\": 1, \"\\u00a350\": 2, \"instant\": 1, \"08715203028\": 1, \"9th\": 1, \"player\": 13, \"wins\": 5, \"optout\": 2, \"wana\": 9, \"pei\": 1, \"representative\": 8, \"169\": 2, \"6031\": 2, \"10am\": 6, \"9pm\": 4, \"acknowledgement\": 1, \"it's\": 81, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 2, \"faggy\": 2, \"demand\": 2, \"oath\": 1, \"fo\": 2, \"alex\": 6, \"knows\": 10, \"guy\": 18, \"mids\": 2, \"tampa\": 7, \"set\": 15, \"wonders\": 1, \"7th\": 1, \"6th\": 1, \"style\": 5, \"5th\": 1, \"smile\": 34, \"4th\": 3, \"personality\": 1, \"3rd\": 2, \"nature\": 3, \"lovely\": 10, \"badrith\": 1, \"surely\": 3, \"competition\": 5, \"itself\": 8, \"tessy\": 3, \"favor\": 3, \"wishes\": 7, \"nimya\": 5, \"dnt\": 12, \"forget\": 15, \"shijas\": 3, \"plz\": 16, \"coveragd\": 1, \"area\": 7, \"urgnt\": 3, \"vasai\": 1, \"4'o\": 1, \"clock\": 2, \"sign\": 5, \"maturity\": 1, \"understanding\": 3, \"bslvyl\": 9, \"happened\": 15, \"waqt\": 1, \"se\": 3, \"pehle\": 1, \"naseeb\": 1, \"zyada\": 1, \"kisi\": 1, \"ko\": 1, \"kuch\": 1, \"nahi\": 2, \"milta\": 1, \"zindgi\": 2, \"wo\": 2, \"jo\": 2, \"hum\": 1, \"sochte\": 1, \"hai\": 7, \"ham\": 3, \"jeetey\": 1, \"deus\": 2, \"game\": 12, \"yr\": 10, \"smoked\": 1, \"weeks\": 12, \"texting\": 4, \"fujitsu\": 2, \"ibm\": 1, \"hp\": 1, \"operate\": 1, \"learn\": 7, \"convinced\": 2, \"conversations\": 1, \"many\": 45, \"senses\": 1, \"respect\": 4, \"overemphasise\": 1, \"role\": 4, \"msgs\": 11, \"different\": 8, \"no's\": 1, \"stuff\": 39, \"sing\": 2, \"nope\": 14, \"greet\": 5, \"diet\": 2, \"ate\": 4, \"slices\": 1, \"pizza\": 6, \"yesterday\": 19, \"ugh\": 11, \"deal\": 7, \"something's\": 1, \"imma\": 7, \"drugs\": 8, \"lead\": 5, \"it\\u0092s\": 2, \"unique\": 3, \"deserve\": 1, \"tight\": 2, \"friend\": 43, \"priest\": 1, \"okay\": 22, \"wah\": 2, \"def\": 3, \"conditions\": 5, \"notified\": 1, \"luck\": 12, \"future\": 4, \"marketing\": 1, \"84122\": 1, \"08450542832\": 1, \"123\": 1, \"week's\": 2, \"\\u00a31450\": 2, \"09050002311\": 1, \"b4280703\": 1, \"08718727868\": 1, \"mumhas\": 1, \"beendropping\": 1, \"theplace\": 1, \"adress\": 1, \"mths\": 5, \"phones\": 11, \"\\u00a3s\": 1, \"orno\": 1, \"zhong\": 1, \"qing\": 1, \"act\": 1, \"chief\": 1, \"bell\": 3, \"royal\": 2, \"june\": 4, \"torch\": 7, \"bold\": 7, \"al\": 8, \"salam\": 2, \"wahleykkum\": 1, \"sharing\": 2, \"grace\": 2, \"inshah\": 1, \"sometime\": 2, \"visitor\": 1, \"india\": 8, \"excited\": 1, \"birthdate\": 2, \"certificate\": 1, \"april\": 6, \"publish\": 1, \"avoiding\": 2, \"burden\": 1, \"stuck\": 2, \"listen\": 10, \"times\": 23, \"textbuddy\": 1, \"horny\": 5, \"gaytextbuddy\": 1, \"89693\": 1, \"cramps\": 3, \"stopped\": 5, \"drinkin\": 2, \"dancin\": 1, \"83370\": 1, \"trivia\": 1, \"08715705022\": 4, \"sian\": 2, \"supervisor\": 3, \"asking\": 9, \"gym\": 12, \"jog\": 1, \"spoke\": 5, \"maneesha\": 3, \"we'd\": 4, \"satisfied\": 3, \"experience\": 6, \"toll\": 3, \"noon\": 8, \"wrong\": 13, \"kappa\": 2, \"numbers\": 10, \"sorta\": 1, \"blown\": 1, \"off\": 50, \"blue\": 11, \"mum\": 13, \"robinson\": 1, \"va\": 1, \"happiness\": 8, \"roger\": 2, \"cl\": 1, \"nw\": 4, \"yan\": 5, \"jiu\": 5, \"bugis\": 5, \"vill\": 1, \"hop\": 5, \"parco\": 2, \"nb\": 2, \"cine\": 4, \"1030\": 2, \"orc\": 1, \"mrt\": 8, \"hip\": 2, \"liked\": 7, \"piece\": 2, \"hero\": 1, \"tonite\": 7, \"apt\": 1, \"opportunity\": 5, \"touch\": 15, \"lag\": 2, \"sad\": 15, \"skype\": 2, \"deleted\": 4, \"regarding\": 3, \"3230\": 1, \"textbook\": 1, \"intro\": 3, \"algorithms\": 1, \"edition\": 1, \"cd\": 7, \"125gift\": 2, \"entry\": 19, \"wkly\": 12, \"87066\": 10, \"3mobile\": 1, \"chatlines\": 1, \"inclu\": 1, \"servs\": 1, \"l8er\": 1, \"mega\": 2, \"bill\": 9, \"giv\": 4, \"bailiff\": 1, \"due\": 4, \"\\u00a3800\": 6, \"bot\": 1, \"notes\": 1, \"rem\": 3, \"ryan\": 1, \"everybody's\": 2, \"speed\": 3, \"blankets\": 1, \"sufficient\": 2, \"thx\": 2, \"playing\": 2, \"football\": 4, \"basketball\": 1, \"outdoors\": 1, \"nigh\": 1, \"fucks\": 1, \"sake\": 2, \"nichols\": 2, \"performance\": 1, \"calculated\": 1, \"period\": 3, \"shd\": 6, \"minus\": 1, \"paragraphs\": 1, \"handset\": 5, \"secure\": 1, \"lemme\": 8, \"chill\": 3, \"gentle\": 5, \"taking\": 13, \"inches\": 1, \"deep\": 9, \"inside\": 7, \"discussed\": 2, \"didn't\": 34, \"glo\": 1, \"giving\": 6, \"woul\": 1, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 2, \"getsleep\": 1, \"studdying\": 1, \"ear\": 1, \"training\": 7, \"step\": 2, \"outta\": 4, \"hiya\": 7, \"spoken\": 3, \"since\": 17, \"air\": 6, \"talent\": 2, \"intrepid\": 1, \"duo\": 1, \"loverboy\": 6, \"sweetie\": 2, \"across\": 9, \"sea\": 14, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"reaching\": 6, \"freemsg\": 9, \"ready\": 29, \"08700621170150p\": 2, \"09063458130\": 2, \"polyph\": 2, \"normal\": 7, \"rest\": 9, \"mylife\": 1, \"lost\": 10, \"escape\": 3, \"kavalan\": 2, \"arun\": 1, \"transfr\": 1, \"amt\": 3, \"plans\": 6, \"random\": 6, \"info\": 14, \"sheets\": 2, \"never\": 34, \"reality\": 3, \"fantasy\": 5, \"thasa\": 1, \"messed\": 1, \"yeh\": 2, \"shudvetold\": 1, \"urgran\": 1, \"neway\": 2, \"illspeak\": 1, \"u2moro\": 1, \"wen\": 22, \"asleep\": 4, \"apps\": 3, \"varaya\": 1, \"elaya\": 1, \"sos\": 1, \"amount\": 4, \"erutupalam\": 1, \"thandiyachu\": 1, \"lmao\": 7, \"sitter\": 1, \"kaitlyn\": 1, \"sick\": 8, \"slept\": 7, \"imagine\": 7, \"unlike\": 1, \"patients\": 1, \"turkeys\": 1, \"mushy\": 1, \"embarrassed\": 1, \"decimal\": 17, \"pool\": 2, \"jacuzzi\": 1, \"allo\": 1, \"braved\": 1, \"buses\": 2, \"taken\": 4, \"trains\": 1, \"triumphed\": 1, \"we\\u2018re\": 3, \"b\\u2018ham\": 1, \"jolly\": 2, \"doc\": 4, \"woot\": 2, \"celebrate\": 3, \"stuffing\": 1, \"truly\": 5, \"gbp\": 3, \"gosh\": 1, \"spose\": 1, \"atleast\": 1, \"shakespeare\": 1, \"shesil\": 2, \"sleeping\": 15, \"surfing\": 4, \"howda\": 1, \"mathe\": 1, \"en\": 2, \"samachara\": 1, \"motivate\": 1, \"behind\": 7, \"darkness\": 1, \"shining\": 1, \"jamster\": 4, \"wallpaper\": 1, \"88888\": 2, \"08701213186\": 1, \"dinner\": 28, \"aiya\": 4, \"tantrum's\": 1, \"finished\": 14, \"queen\": 3, \"wedding\": 2, \"fffff\": 1, \"kadeem\": 1, \"far\": 11, \"gone\": 14, \"steam\": 2, \"sales\": 2, \"pee\": 1, \"gifts\": 1, \"trying\": 35, \"throw\": 2, \"myself\": 6, \"cliff\": 1, \"bringing\": 3, \"galileo\": 2, \"dobby\": 1, \"questions\": 11, \"shanil\": 1, \"exchanged\": 1, \"uncut\": 1, \"diamond\": 1, \"dino\": 1, \"prem\": 1, \"acc\": 3, \"natwest\": 1, \"there'll\": 1, \"minor\": 1, \"shindig\": 1, \"interested\": 8, \"don\": 16, \"530\": 3, \"fink\": 1, \"wiv\": 7, \"09099726553\": 1, \"promised\": 1, \"carlie\": 1, \"calls\\u00a31\": 3, \"minmobsmore\": 1, \"lkpobox177hp51fl\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"alrite\": 5, \"2nite\": 9, \"instead\": 4, \"chillin\": 3, \"mo\": 6, \"jen\": 4, \"colours\": 2, \"darker\": 1, \"she's\": 11, \"styling\": 1, \"hostel\": 3, \"hrishi\": 2, \"645\": 1, \"slave\": 8, \"pictures\": 4, \"bright\": 4, \"cell\": 7, \"pleasant\": 1, \"surprise\": 11, \"checked\": 5, \"statements\": 1, \"running\": 6, \"managed\": 2, \"needed\": 3, \"oxygen\": 1, \"resort\": 1, \"roller\": 1, \"option\": 2, \"they'll\": 1, \"understand\": 11, \"idea\": 4, \"slurp\": 1, \"carlos\": 13, \"says\": 22, \"he'll\": 5, \"09058094507\": 1, \"land\": 12, \"3030\": 5, \"12hrs\": 10, \"stayin\": 2, \"extra\": 9, \"rugby\": 1, \"4u\": 6, \"\\u00a3125\": 1, \"freeentry\": 1, \"xt\": 1, \"tncs\": 5, \"ldew\": 6, \"com1win150ppmx3age16\": 3, \"gas\": 9, \"gang\": 3, \"grand\": 4, \"adventure\": 2, \"neft\": 1, \"transaction\": 2, \"rs\": 12, \"credited\": 3, \"beneficiary\": 1, \"eviction\": 1, \"spiral\": 1, \"michael\": 1, \"riddance\": 1, \"400mins\": 1, \"08000839402\": 11, \"call2optout\": 9, \"j5q\": 1, \"case\": 13, \"huiming\": 1, \"reboot\": 2, \"ym\": 4, \"ip\": 1, \"isn't\": 11, \"minecraft\": 1, \"server\": 1, \"canteen\": 1, \"08718738034\": 1, \"except\": 7, \"theres\": 1, \"chick\": 1, \"huge\": 1, \"boobs\": 1, \"checking\": 7, \"nit\": 1, \"unknown\": 1, \"yep\": 11, \"program\": 1, \"slacking\": 1, \"darlin\": 11, \"hate\": 5, \"accept\": 5, \"single\": 5, \"mine\": 12, \"messaged\": 2, \"needs\": 11, \"vomit\": 5, \"mt\": 3, \"xx\": 12, \"phony\": 1, \"\\u00a3350\": 10, \"voda\": 4, \"ending\": 6, \"xxxx\": 4, \"match\": 8, \"08712300220\": 5, \"quoting\": 4, \"3100\": 2, \"standard\": 4, \"height\": 3, \"confidence\": 6, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 6, \"aeroplane\": 2, \"aftr\": 5, \"plane\": 5, \"ws\": 3, \"students\": 6, \"hurried\": 2, \"move\": 8, \"datz\": 2, \"85233\": 1, \"pandy\": 2, \"4w\": 1, \"technologies\": 1, \"noice\": 1, \"330\": 1, \"hm\": 2, \"1120\": 1, \"1205\": 1, \"wow\": 10, \"gay\": 5, \"firmware\": 1, \"ideas\": 3, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"09\": 2, \"02\": 6, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"protect\": 2, \"threats\": 3, \"sib\": 2, \"asks\": 5, \"sensitive\": 2, \"passwords\": 2, \"atm\": 4, \"pin\": 4, \"thru\": 4, \"share\": 7, \"password\": 6, \"anybody\": 4, \"tour\": 6, \"curious\": 2, \"sugar\": 3, \"merry\": 7, \"annie\": 2, \"cross\": 4, \"ntwk\": 4, \"txts\": 11, \"674\": 2, \"heat\": 1, \"applyed\": 1, \"oil\": 2, \"nite\": 14, \"pocay\": 1, \"wocay\": 1, \"4eva\": 2, \"promise\": 6, \"2morrowxxxx\": 1, \"doesnt\": 9, \"stressful\": 1, \"aiyo\": 5, \"pai\": 1, \"seh\": 1, \"scared\": 5, \"die\": 8, \"hee\": 10, \"become\": 5, \"lookin\": 2, \"antibiotic\": 1, \"used\": 10, \"chest\": 1, \"abdomen\": 1, \"gynae\": 1, \"infections\": 2, \"bone\": 2, \"okie\": 14, \"willing\": 5, \"bday\": 4, \"drinks\": 5, \"2morrow\": 2, \"b\\u0092day\": 2, \"else\": 18, \"wtc\": 1, \"weiyi\": 1, \"priya\": 1, \"doctor\": 8, \"that\\u0092s\": 5, \"gail\": 1, \"don\\u0092t\": 3, \"l8tr\": 1, \"hun\": 4, \"yaxxx\": 1, \"laptop\": 8, \"wee\": 2, \"somewhere\": 10, \"nobody\": 9, \"philosophy\": 3, \"ryder\": 1, \"unsold\": 4, \"gibbs\": 2, \"kinda\": 7, \"walked\": 3, \"sao\": 1, \"hme\": 1, \"useless\": 1, \"memorable\": 1, \"eek\": 2, \"american\": 3, \"pie\": 4, \"singing\": 2, \"man\": 36, \"did'nt\": 4, \"parents\": 10, \"colleagues\": 7, \"weird\": 4, \"bein\": 2, \"woah\": 1, \"realising\": 1, \"reasonable\": 2, \"wonder\": 10, \"value\": 3, \"continue\": 2, \"brisk\": 1, \"walks\": 1, \"ahhhh\": 1, \"woken\": 2, \"comedy\": 4, \"boy\": 21, \"power\": 5, \"frndship\": 2, \"consider\": 2, \"bunkers\": 1, \"peaceful\": 2, \"high\": 6, \"dump\": 1, \"heap\": 1, \"decided\": 11, \"lowes\": 1, \"boring\": 2, \"0870737910216yrs\": 1, \"we'll\": 15, \"pass\": 11, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"lara\": 1, \"loan\": 5, \"signal\": 1, \"heard\": 12, \"neither\": 2, \"which\": 48, \"unusual\": 1, \"hugs\": 1, \"snogs\": 1, \"07xxxxxxxxx\": 3, \"\\u00a32\": 9, \"09066362231\": 3, \"box97n7qp\": 2, \"idiot\": 4, \"girlie\": 1, \"lions\": 2, \"england\": 8, \"lionm\": 2, \"mono\": 3, \"lionp\": 2, \"ringtones\": 9, \"original\": 5, \"3gbp\": 4, \"gave\": 7, \"meds\": 5, \"gals\": 5, \"driving\": 19, \"tmr\": 18, \"velachery\": 1, \"ba\": 2, \"dao\": 1, \"whatsup\": 2, \"rhode\": 1, \"island\": 2, \"wherever\": 5, \"alone\": 14, \"bong\": 1, \"sunday\": 12, \"gimme\": 3, \"lip\": 1, \"caveboy\": 1, \"bother\": 6, \"unni\": 1, \"recharge\": 2, \"buzy\": 2, \"though\": 20, \"beside\": 1, \"aathi\": 4, \"catches\": 1, \"rang\": 3, \"sister\": 15, \"cleared\": 3, \"round\": 7, \"birla\": 2, \"soft\": 2, \"x49\": 2, \"09065989182\": 2, \"txtstar\": 1, \"valuable\": 3, \"situations\": 1, \"loosing\": 1, \"wipro\": 2, \"prospects\": 2, \"sighs\": 5, \"apart\": 2, \"leading\": 1, \"bid\": 7, \"151\": 1, \"pause\": 1, \"08718726270\": 2, \"awaiting\": 8, \"09061702893\": 2, \"acl03530150pm\": 1, \"sonetimes\": 1, \"rough\": 1, \"iouri\": 2, \"wylie\": 4, \"ryan's\": 1, \"couldn't\": 4, \"dying\": 1, \"exact\": 4, \"ummmmmaah\": 2, \"returns\": 4, \"smith\": 2, \"wanna\": 24, \"gayle\": 1, \"gorgeous\": 4, \"pix\": 8, \"cumming\": 1, \"smoking\": 3, \"friend's\": 3, \"glad\": 8, \"dreams\": 18, \"block\": 1, \"breaker\": 1, \"deluxe\": 1, \"format\": 2, \"features\": 1, \"graphics\": 1, \"\\u00a35\": 2, \"replying\": 6, \"bbdeluxe\": 1, \"challenge\": 2, \"din\": 7, \"tomarrow\": 3, \"court\": 1, \"stand\": 7, \"hurry\": 5, \"hell\": 3, \"feeling\": 19, \"pig\": 2, \"clover\": 1, \"madam\": 2, \"roommates\": 3, \"forever\": 7, \"topic\": 2, \"telling\": 12, \"guilty\": 3, \"08712402902\": 1, \"immediately\": 10, \"sppok\": 1, \"halloween\": 3, \"logo\": 7, \"pic\": 15, \"eerie\": 3, \"card\": 14, \"spook\": 5, \"nok\": 1, \"87021\": 2, \"txtin\": 3, \"hl\": 5, \"4info\": 3, \"chosen\": 3, \"09066364311\": 2, \"frnd\": 12, \"necesity\": 1, \"urself\": 6, \"witout\": 1, \"hw'd\": 1, \"colleg\": 1, \"wat'll\": 1, \"wth\": 1, \"functions\": 1, \"thnk\": 6, \"events\": 1, \"espe'll\": 1, \"cared\": 2, \"irritated\": 1, \"4wrd\": 1, \"wthout\": 1, \"whom\": 4, \"takecare\": 1, \"justthought\": 1, \"i\\u0092d\": 2, \"sayhey\": 1, \"doin\": 8, \"endof\": 1, \"offdam\": 1, \"nevamind\": 1, \"2hook\": 1, \"sn\": 3, \"uwant\": 1, \"m8\": 3, \"lovejen\": 1, \"innings\": 2, \"garden\": 1, \"selection\": 4, \"bulbs\": 1, \"seeds\": 1, \"\\u00a333\": 2, \"scotsman\": 1, \"saturday\": 15, \"go2\": 1, \"notxt\": 1, \"purpose\": 3, \"\\u00a375\": 2, \"homeowners\": 2, \"tenants\": 3, \"welcome\": 10, \"previously\": 2, \"refused\": 2, \"1956669\": 2, \"'help'\": 2, \"'an\": 1, \"quote''\": 1, \"brings\": 9, \"tear\": 5, \"manageable\": 1, \"08718723815\": 1, \"beneath\": 2, \"pale\": 2, \"goodnite\": 3, \"flip\": 2, \"onluy\": 1, \"matters\": 1, \"offcampus\": 1, \"agree\": 1, \"thinkin\": 8, \"ipad\": 2, \"macho\": 3, \"jess\": 3, \"conacted\": 1, \"09111030116\": 1, \"pobox12n146tf15\": 1, \"shame\": 3, \"hrs\": 6, \"wa\": 3, \"openin\": 1, \"formal\": 1, \"tt\": 2, \"weight\": 6, \"anythin\": 2, \"crazy\": 11, \"frog\": 1, \"mad1\": 1, \"mad2\": 1, \"sounds\": 11, \"uncle\": 9, \"rewarding\": 2, \"teach\": 4, \"ship\": 2, \"cars\": 3, \"arrested\": 5, \"possession\": 3, \"lousy\": 3, \"dead\": 7, \"vodafone\": 4, \"picked\": 8, \"09061743386\": 2, \"haunt\": 1, \"sorted\": 3, \"promoting\": 1, \"hex\": 1, \"stage\": 1, \"flights\": 5, \"inc\": 7, \"0871277810810\": 2, \"forward\": 6, \"langport\": 2, \"go2sri\": 1, \"lanka\": 1, \"taunton\": 3, \"planned\": 6, \"that\\u2018s\": 3, \"okday\": 1, \"\\u00a3750\": 1, \"pound\": 6, \"087187272008\": 1, \"now1\": 1, \"granite\": 2, \"strong\": 6, \"explosive\": 2, \"members\": 3, \"nasdaq\": 2, \"symbol\": 3, \"cdgt\": 2, \"sell\": 7, \"27\": 2, \"08714714011\": 1, \"appeal\": 1, \"thriller\": 1, \"director\": 1, \"jeremiah\": 1, \"caring\": 3, \"god's\": 6, \"skateboarding\": 1, \"despite\": 2, \"fact\": 8, \"gets\": 9, \"thrown\": 1, \"winds\": 1, \"bandages\": 1, \"arms\": 4, \"five\": 3, \"loss\": 4, \"gain\": 2, \"26th\": 2, \"july\": 3, \"supports\": 1, \"ass\": 9, \"srt\": 1, \"ps3\": 1, \"through\": 9, \"request\": 4, \"'melle\": 2, \"melle\": 2, \"oru\": 3, \"minnaminunginte\": 2, \"nurungu\": 2, \"vettam\": 2, \"'\": 8, \"callertune\": 6, \"callers\": 3, \"press\": 10, \"copy\": 6, \"08714712388\": 1, \"lined\": 1, \"sink\": 1, \"bath\": 10, \"paces\": 1, \"cage\": 1, \"cock\": 1, \"surrounded\": 1, \"water\": 8, \"owns\": 1, \"cuck\": 1, \"shrek\": 1, \"3d\": 2, \"spun\": 1, \"spk\": 3, \"wrld\": 1, \"nytho\": 1, \"tx\": 1, \"fonin\": 1, \"hon\": 2, \"2mwen\": 1, \"bk\": 2, \"frmcloud\": 1, \"brum\": 1, \"putting\": 6, \"tells\": 4, \"09066358152\": 1, \"personal\": 4, \"prompts\": 1, \"careful\": 2, \"rimac\": 1, \"nah\": 7, \"iphone\": 1, \"2stoptxt\": 3, \"boys\": 5, \"masters\": 4, \"printing\": 1, \"handing\": 1, \"arguing\": 1, \"ne\": 2, \"interesting\": 4, \"wrking\": 1, \"uni\": 5, \"brother\": 14, \"alert\": 4, \"10k\": 3, \"150\": 5, \"voucher\": 15, \"09064018838\": 1, \"cro1327\": 1, \"mobiles\": 10, \"makes\": 19, \"sense\": 4, \"btw\": 4, \"batch\": 2, \"clever\": 1, \"guesses\": 1, \"leona\": 3, \"attach\": 1, \"size\": 2, \"elephant\": 1, \"tablets\": 2, \"shove\": 1, \"um\": 1, \"avatar\": 2, \"nigro\": 1, \"knowing\": 2, \"sux\": 2, \"snake\": 3, \"raiden\": 1, \"derp\": 1, \"worse\": 6, \"files\": 2, \"complaint\": 2, \"three\": 4, \"abusers\": 1, \"lives\": 3, \"completely\": 7, \"form\": 2, \"clark\": 2, \"utter\": 2, \"kitty\": 1, \"shaved\": 1, \"natural\": 2, \"result\": 2, \"consistently\": 1, \"intelligent\": 3, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"poem\": 1, \"fear\": 2, \"cheer\": 2, \"definitely\": 7, \"gdeve\": 1, \"pages\": 3, \"add\": 7, \"figures\": 2, \"ordered\": 4, \"81303\": 2, \"geeeee\": 2, \"barely\": 4, \"eaten\": 3, \"derek\": 4, \"taylor\": 2, \"walmart\": 3, \"mouse\": 1, \"desk\": 1, \"priscilla's\": 2, \"subtoitles\": 1, \"registered\": 7, \"sinco\": 2, \"payee\": 2, \"icicibank\": 2, \"urn\": 4, \"beware\": 2, \"frauds\": 2, \"disclose\": 2, \"alaikkum\": 1, \"pride\": 2, \"pleasure\": 4, \"tea\": 6, \"indian\": 5, \"respectful\": 2, \"accidant\": 1, \"tookplace\": 1, \"ghodbandar\": 1, \"rd\": 5, \"traffic\": 2, \"moves\": 2, \"slovely\": 1, \"slip\": 2, \"answer\": 19, \"ashwini\": 1, \"yupz\": 1, \"booked\": 9, \"slots\": 2, \"weekends\": 6, \"fool\": 4, \"smaller\": 1, \"capacity\": 1, \"boo\": 3, \"moms\": 4, \"tortilla\": 2, \"soup\": 2, \"yummmm\": 1, \"bootydelious\": 2, \"32\": 1, \"f\": 12, \"inviting\": 5, \"434\": 5, \"ac\": 11, \"62468\": 6, \"u4\": 3, \"01223585334\": 2, \"2c\": 2, \"shagged\": 2, \"8552\": 4, \"2end\": 2, \"sam\": 5, \"prince\": 2, \"charming\": 1, \"manual\": 1, \"tech\": 2, \"reset\": 1, \"troubleshooting\": 1, \"coffee\": 9, \"empty\": 10, \"bye\": 5, \"official\": 3, \"flag\": 5, \"yer\": 2, \"84199\": 2, \"eng\": 3, \"box39822\": 2, \"w111wx\": 2, \"congratulation\": 1, \"web\": 2, \"page\": 7, \"asjesus\": 1, \"wrote\": 2, \"opinions\": 2, \"dialogue\": 1, \"cute\": 6, \"reltnship\": 1, \"body\": 5, \"hands\": 5, \"wipe\": 1, \"tears\": 2, \"dentists\": 1, \"il\": 8, \"base\": 1, \"pouch\": 2, \"kidz\": 3, \"screaming\": 5, \"naked\": 5, \"pathaya\": 1, \"enketa\": 1, \"maraikara\": 1, \"pa'\": 1, \"ft\": 1, \"combination\": 1, \"posted\": 6, \"facebook\": 8, \"flower\": 6, \"dippeditinadew\": 2, \"lovingly\": 2, \"touched\": 3, \"itwhichturnedinto\": 2, \"gifted\": 2, \"tomeandsaid\": 2, \"40gb\": 4, \"ipod\": 8, \"mp3\": 5, \"83355\": 3, \"ibhltd\": 2, \"ldnw15h\": 2, \"mtmsgrcvd18\": 2, \"grr\": 1, \"prescription\": 1, \"pharmacy\": 1, \"simple\": 16, \"arithmetic\": 1, \"percentages\": 1, \"ure\": 2, \"practical\": 2, \"bishan\": 4, \"nearer\": 1, \"scotland\": 2, \"jjc\": 1, \"tendencies\": 1, \"punj\": 1, \"tiwary\": 2, \"cousin\": 2, \"mmmm\": 3, \"fair\": 3, \"weaknesses\": 1, \"pushes\": 2, \"knee's\": 1, \"exposes\": 1, \"belly\": 4, \"pulls\": 1, \"wicked\": 1, \"0808\": 3, \"145\": 3, \"4742\": 3, \"9am\": 4, \"11pm\": 3, \"07008009200\": 1, \"faster\": 4, \"group\": 5, \"attached\": 2, \"walking\": 6, \"valentine\": 8, \"aren't\": 5, \"downloaded\": 1, \"content\": 13, \"paid\": 5, \"goto\": 7, \"doit\": 1, \"mymoby\": 1, \"enc\": 1, \"07815296484\": 1, \"41782\": 1, \"errors\": 1, \"difficulties\": 1, \"correction\": 2, \"114\": 3, \"14\": 3, \"tcr\": 3, \"09050001808\": 2, \"m95\": 2, \"valid12hrs\": 3, \"claims\": 2, \"09050005321\": 1, \"cream\": 3, \"dumb\": 2, \"realize\": 1, \"stupid\": 10, \"possible\": 6, \"sts\": 1, \"bits\": 1, \"pieces\": 3, \"scream\": 5, \"moan\": 6, \"upstairs\": 1, \"hectic\": 1, \"fell\": 2, \"swoop\": 1, \"zaher's\": 1, \"studies\": 1, \"anyones\": 1, \"return\": 5, \"mm\": 6, \"waited\": 2, \"dedicated\": 2, \"dedicate\": 2, \"rply\": 7, \"headache\": 2, \"xavier\": 1, \"nervous\": 1, \"skip\": 3, \"front\": 2, \"pull\": 2, \"evo\": 1, \"jealous\": 2, \"lobby\": 1, \"catch\": 6, \"andrews\": 1, \"cold\": 6, \"bb\": 8, \"sorting\": 3, \"narcotics\": 1, \"aah\": 3, \"arm\": 2, \"g's\": 1, \"scrounge\": 1, \"ammo\": 1, \"ak\": 1, \"takes\": 14, \"progress\": 1, \"lab\": 3, \"goggles\": 1, \"proof\": 3, \"allow\": 2, \"within\": 8, \"aldrine\": 1, \"rtm\": 1, \"sth\": 1, \"specs\": 1, \"membership\": 3, \"px3748\": 1, \"stranger\": 3, \"stands\": 1, \"ends\": 8, \"nitz\": 1, \"lover\": 7, \"dear1\": 2, 